{
    "Section1":[
        {
            "Heading":"Make the most of life",
            "Content":"At Microsoft, you'll take risks, push boundaries, and grow more than you thought possible. And you won't be alone on that journey. We have something special here; we put our employees at the center of everything we do, and we know that what we offer is essential not only to your work but to your life too. In addition to world-class benefits designed to help you and your family live well, we offer competitive pay, bonuses and stock awards to eligible employees based on individual performance, as well as benefits to help you lead a healthy life, invest in your future, and enjoy your journey here at Microsoft. Empowering you. So, you can empower the world. There may be some variances in specific benefits across regions.",
            "Image":"/../public/CareerImg/careercard3img1.png"

        },
        {
            "Heading":"Our commitment to pay equity",
            "Content":"We are committed to the principle of pay equity-paying our employees equitably for substantially similar work.To learn more about pay equity and our other commitments to increase representation and strengthen our culture of inclusion, check out our annual",
            "Image":"/../public/CareerImg/careercard3img2.png"
        }
    ],

        "Section2":[
            {
                "Heading": "Enjoy flexibility to care for you and your family",
                "Content": "We give you time away to focus on the people who matter most with leave for new parent and family caregiver leave, adoption assistance, parenting classes and family support programs, as well as subsidized and discounted childcare and back-up care for children, adults, and elders. We offer flexible work schedules, generous vacation, and holidays to spend with family or pursue your interests outside of work. Microsoft is committed to giving employees support and time away to focus on the people who matter most in their life",
                "Image": "/../public/CareerImg/card3carouselimg1.png"
            },
            {
                "Heading": "Enjoy flexibility to care for you and your family",
                "Content": "We give you time away to focus on the people who matter most with leave for new parent and family caregiver leave, adoption assistance, parenting classes and family support programs, as well as subsidized and discounted childcare and back-up care for children, adults, and elders. We offer flexible work schedules, generous vacation, and holidays to spend with family or pursue your interests outside of work. Microsoft is committed to giving employees support and time away to focus on the people who matter most in their life",
                "Image": "/../public/CareerImg/card3carouselimg2.png"
            }
    ]
}